Overload List
Name  |   Description
GetOpeningData(ExporterIFC, Element, Plane, IFCRange)   |     Obsolete.
 Gets the openings data from the element.
GetOpeningData(ExporterIFC, Element, Transform, IFCRange)
 Gets the openings data from the element.
 See Also
  ExporterIFCUtils Class
  ExporterIFCUtils Members
  Autodesk.Revit.DB.IFC Namespace